[
    {"created_date": "1 min", "text": "Óceánia, avagy a Csendes-óceáni térség a Csendes-óceán szigetvilágának összességét, tágabb értelemben teljes területét jelenti. Geológiai értelemben a csendes-óceáni kéreglemezen fekszik, de azért nem tekintjük geológiai kontinensnek, mert túlnyomó többsége óceáni kéreg és nem kontinentális kéreg."},
    {"created_date": "2 min", "text": "Erdély földrajzi-történeti-politikai alakulat Közép-Európában, a Kárpát-medence keleti részén, a mai Románia területén. Ma már csak történelmi hagyományai és sajátos kultúrája miatt tekinthető önállónak."},
    {"created_date": "3 min", "text": "Drakula gróf Bram Stoker 1897-ben megjelent Drakula című regényének címszereplője. A modern irodalom és filmművészet egyik legismertebb figurája, a vérszívó vámpír karakterének megtermetője és archetípusa. A népszerűség növekedésével maga a karakter is módosult."},
    {"created_date": "4 min", "text": "Tell Vilmos svájci szabadságharcos, alakja valószínűleg a dán mondavilágból szivárgott Svájc függetlenségtörténetébe. Tell a legendák szerint 13. és 14. század fordulóján élt a mai Uri kanton vidékén."},
    {"created_date": "5 min", "text": "A középkortól egészen napjainkig felbukkan Robin Hood alakja könyvekben, filmekben és a média minden területén. A róla szóló balladák a 14. században terjedtek el. A 15. század elejére már a nyárköszöntő májusi mulatságok egyik jellegzetes karaktere lett. A róla szóló történetek a sherwoodi erdőbe és Nottinghamshire-be helyezik, holott a történészek szerint yorkshire-i lehetett."},
    {"created_date": "6 min", "text": "Ayrton Senna da Silva brazil autóversenyző, aki háromszor nyerte meg a Formula–1-es világbajnokságot a McLaren csapat színeiben 1988-ban, 1990-ben és 1991-ben. Unokaöccse, Bruno Senna a GP2-ben versenyzett 2008-ig, majd 2010-től 2012-ig versenyzett a Formula–1-ben."},
    {"created_date": "7 min", "text": "Alain Prost, teljes nevén Alain Marie Pascal Prost francia autóversenyző és volt Formula–1-es versenyző. 1980 és 1993 között 199 nagydíjon vett részt, mialatt 51 futamot és négy egyéni világbajnoki címet nyert, így csak Juan Manuel Fangio és Michael Schumacher tudott nála több világbajnoki címet szerezni."},
    {"created_date": "8 min", "text": "A Godzilla egy 2014-ben bemutatott amerikai sci-fi katasztrófa-, illetve szörnyfilm, a japán Toho stúdió Godzilla franchise-ának modern újraértelmezése. A film új eredettörténetet állít fel Godzilla karaktere köré, de a klasszikus Toho filmekhez hasonlóan egy „félelmetes természeti erő”-ként mutatja be."},
    {"created_date": "9 min", "text": "A bolygó neve: Halál 1986-ban készült színes, amerikai akcióhorror. Előzménye: A nyolcadik utas: a Halál."}
]